{
  "title": "BonsaiCatalog",
  "date": "today",
  "BonsaiSpecies": [
    {
      "CoverImage": "https://www.bonsai-ka.com/media/cms/ulmusparvifoliafiche.jpg",
      "CommonName": "Orme de Chine",
      "LatinName": "Ulmus parvifolia",
      "Type": "Caduc",
      "Description": "L’Ulmus parvifolia (Orme de Chine) produit une ramification très fine de rameaux et de branches, le rendant parfait pour une utilisation en bonsaï. L’orme est souvent confondu avec des variétés de Zelkova, mais en comparant leurs feuilles respectives la différence est notoire. L’Orme de Chine est l’espèce d’orme la plus utilisée, même si ses autres variétés conviennent aussi très bien pour la culture de bonsaïs.",
      "Watering": "Conserver l’arbre légèrement humide, rien de particulier.",
      "Fertilizing": "Engraisser chaque mois pendant la période de croissance (printemps-été)",
      "Exposition": "Il grandit aussi bien au soleil qu’à la mi-ombre. L’Ulmus peut bien résister au froid et peut (devrait!) être placé à l’extérieur également en hiver. Un Ulmus acheté comme arbre d’intérieur peut aussi être placé dehors, mais protégé en hiver. Ou vous pouvez le placer à l’intérieur dans une pièce fraîche et claire pendant l’hiver.",
      "Substrat": "",
      "Repoting": "Le rempotage peut être fait un fois tous les deux ans, en utilisant un substrat normal.",
      "Multiplicating": "Boutures",
      "Pruning": "ll réagit bien à une taille régulière, qui va conduire à un arbre avec une structure de branche dense. Laisser les pousses grandir jusqu’à 3 ou 4 bourgeons, puis tailler à 1 ou 2 feuilles. Pour tailler de grosses branches, attendre jusqu’à la fin de l’automne.",
      "Pictures": ["http://www.bonsaiempire.fr/images/stories/species/elm-ulmus-parvifolia.jpg","https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS-o9tTlwTcI0wPzmxqEBxeHOu0aDVkD1YMSMUQl2M8GsfKtm73ZQwIuuEa","http://www.editions-arqa.com/editions-arqa/local/cache-vignettes/L500xH437/33-8-c5170.jpg"]
    },
    {
      "CoverImage": "https://www.bonsai-ka.com/media/cms/acerpalm1b.jpg",
      "CommonName": "Erable du Japon",
      "LatinName": "Acer Palmatum",
      "Type": "Caduc",
      "Description": "Originaire de Chine et du Japon, l’Acer palmatum est l’une des espèces les plus courantes en bonsaï. Il a des feuilles opposées palmées à cinq pointes. L'écorce des jeunes arbres est normalement verte ou rouge clair et devient brune ou grise claire avec l’âge. Il faut protéger les fines feuilles de trop de soleil, car elles brûlent facilement.",
      "Watering": "Arrosage quotidien, particulièrement quand ils commencent à pousser au début du printemps, partant du principe que le substrat draine très bien.",
      "Fertilizing": "Utiliser un engrais normal une fois toutes les trois semaines.",
      "Exposition": "L’arbre devraient être protégé du soleil direct l’après-midi, mais le soleil du matin / du soir n’est pas un problème. L’Erable japonais est rustique, mais devrait être protégé pendant l’hiver quand les températures descendent en dessous de -10° C.",
      "Substrat": "",
      "Repoting": "Rempoter les arbres tous les deux ans; il est important de retirer une partie des racines.",
      "Multiplicating": "Boutures, Semis",
      "Pruning": "Normalement, la taille peut être faite toute l’année; même si la taille de structure devrait être faite en automne pour éviter un saignement excessif (il est également conseillé de mastiquer). Tailler les nouvelles pousses à deux paires de feuilles. La taille des feuilles (retrait des feuilles pendant la saison de croissance) peut être faite tous les deux ans au début de l’été pour stimuler la réduction des feuilles. Retirer toutes les feuilles en laissant le pétiole intact.",
      "Pictures": ""
    },
    {
      "CoverImage": "https://s-media-cache-ak0.pinimg.com/736x/26/e5/6d/26e56dcadac5e0ca415a6858185224d3.jpg",
      "CommonName": "Orme du Japon",
      "LatinName": "Zelkova",
      "Type": "Caduc",
      "Description": "Le Zelkova, originaire du Japon et de Chine, est lié au genre Ulmus, qui est le genre des ormes européen et américain. Le Zelkova est en fait assez similaire à l’Ulmus (Orme de Chine), mais il a des feuilles simple-dentées alors que l’Ulmus a des feuilles double-dentées. Les feuilles de Zelkova sont ovales, dentelées et pointues.",
      "Watering": "Arroser régulièrement comme d’habitude.",
      "Fertilizing": "Engraisser l’arbre une à deux fois par mois du printemps à l’automne.",
      "Exposition": "Bien qu’arbre d’extérieur, s’il a été acclimaté à des conditions intérieures (souvent le cas quand il est acheté dans une jardinerie), il doit être conservé à l’intérieur au moins pendant l'hiver. Lorsqu’il est placé à l’extérieur, bien protéger l’arbre pendant l’hiver. L’arbre préfère beaucoup de lumière, pas nécessairement la lumière directe du soleil.",
      "Substrat": "",
      "Repoting": "Rempoter l’arbre une fois tous les deux ans, moins souvent quand l’arbre vieillit, en utilisant un mélange de substrat normal.",
      "Multiplicating": "",
      "Pruning": "Laisser les pousses grandir au moins jusqu’à 3 bourgeons, puis tailler à 1 ou 2 feuilles. Les Zelkova qui ont des grandes feuilles répondent bien à la coupe des feuilles (défoliation) en été.",
      "Pictures": ""
    },
    {
      "CoverImage": "http://www.bonsaidasie.fr/media/catalog/product/cache/6/image/9df78eab33525d08d6e5fb8d27136e95/i/m/img_6336.jpg",
      "CommonName": "Troène",
      "LatinName": "Ligustrum",
      "Type": "Caduc",
      "Description": "",
      "Watering": "",
      "Fertilizing": "",
      "Exposition": "",
      "Substrat": "",
      "Repoting": "",
      "Multiplicating": "",
      "Pruning": "",
      "Pictures": ""
    },
    {
      "CoverImage": "http://actubonsai.com/wp-content/uploads/2012/09/michael-bonsai-bonsai-couleurs-automne-09.jpg",
      "CommonName": "Chêne",
      "LatinName": "Quercus",
      "Type": "Caduc",
      "Description": "",
      "Watering": "",
      "Fertilizing": "",
      "Exposition": "",
      "Substrat": "",
      "Repoting": "",
      "Multiplicating": "",
      "Pruning": "",
      "Pictures": ""
    },
    {
      "CoverImage": "http://blog.ebonsai.be/wp-content/uploads/2013/06/juniperis-chinensis-ebonsai-blog.jpg",
      "CommonName": "Genévrier de Chine",
      "LatinName": "Juniperus Chinensis",
      "Type": "Conifères",
      "Description": "",
      "Watering": "",
      "Fertilizing": "",
      "Exposition": "",
      "Substrat": "",
      "Repoting": "",
      "Multiplicating": "",
      "Pruning": "",
      "Pictures": ""
    },
    {
      "CoverImage": "http://s3.e-monsite.com/2011/03/02/10/resize_550_550//bonsai-17.jpg",
      "CommonName": "Pin Noir",
      "LatinName": "Pinus",
      "Type": "Conifères",
      "Description": "",
      "Watering": "",
      "Fertilizing": "",
      "Exposition": "",
      "Substrat": "",
      "Repoting": "",
      "Multiplicating": "",
      "Pruning": "",
      "Pictures": ""
    }
  ],
  "MyBonsais": []
}
